INSERT INTO components (id, name) VALUES
(1, 'Ενεργειακή αναβάθμιση του κτιριακού αποθέματος της χώρας και χωροταξική μεταρρύθμιση'),
(2, 'Αειφόρος χρήση των πόρων, ανθεκτικότητα στην κλιματική αλλαγή και διατήρηση της βιοποικιλότητας'),
(3, 'Ψηφιακός μετασχηματισμός του κράτους'),
(4, 'Αύξηση της πρόσβασης σε αποτελεσματικές και χωρίς αποκλεισμούς κοινωνικές πολιτικές'),
(5, 'Εκσυγχρονισμός της δημόσιας διοίκησης'),
(6, 'Βελτίωση της αποτελεσματικότητας του συστήματος δικαιοσύνης'),
(7, 'Εκσυγχρονισμός και βελτίωση της ανθεκτικότητας κύριων κλάδων οικονομίας της χώρας'),
(8, 'Βελτίωση της ανταγωνιστικότητας και προώθηση ιδιωτικών επενδύσεων και εξαγωγών'),
(9, 'Ενίσχυση των ψηφιακών δυνατοτήτων της εκπαίδευσης και εκσυγχρονισμός της επαγγελματικής εκπαίδευσης και κατάρτισης');
ALTER TABLE components AUTO_INCREMENT = 10;