INSERT INTO maturation_actions_categories (id, name) VALUES
(1, 'ΔΕ01 - ΟΛΟΚΛΗΡΩΣΗ ΟΡΙΣΤΙΚΩΝ ΜΕΛΕΤΩΝ'),
(2, 'ΔΕ02 - ΠΡΟΣΛΗΨΗ ΣΥΜΒΟΥΛΩΝ ΠΡΟΕΤΟΙΜΑΣΙΑΣ ΤΕΥΧΩΝ ΔΗΜΟΠΡΑΤΗΣΗΣ'),
(3, 'ΔΕ03 - ΣΥΝΤΑΞΗ ΠΡΟΚΗΡΥΞΗΣ / ΤΕΥΧΩΝ ΔΗΜΟΠΡΑΤΗΣΗΣ'),
(4, 'ΔΕ04 - ΔΙΑΒΟΥΛΕΥΣΗ ΠΡΟΚΗΡΥΞΗΣ / ΤΕΥΧΩΝ ΔΗΜΟΠΡΑΤΗΣΗΣ'),
(5, 'ΔΕ05 - ΠΡΟΕΓΚΡΙΣΗ ΠΡΟΚΗΡΥΞΗΣ / ΤΕΥΧΩΝ ΔΗΜΟΠΡΑΤΗΣΗΣ'),
(6, 'ΔΕ06 - ΕΓΚΡΙΣΗ ΠΡΟΚΗΡΥΞΗΣ / ΤΕΥΧΩΝ ΔΗΜΟΠΡΑΤΗΣΗΣ'),
(7, 'ΔΕ07 - ΑΠΟΣΤΟΛΗ ΠΡΟΚΗΡΥΞΗΣ ΣΤΗΝ Ε.Ε.'),
(8, 'ΔΕ08 - ΔΗΜΟΣΙΕΥΣΗ ΠΡΟΚΗΡΥΞΗ'),
(9, 'ΔΕ09 - ΔΙΕΝΕΡΓΕΙΑ ΔΙΑΓΩΝΙΣΜΟΥ - Α΄ ΦΑΣΗ ΠΡΟΕΠΙΛΟΓΗΣ'),
(10, 'ΔΕ10 - ΔΙΕΝΕΡΓΕΙΑ ΔΙΑΓΩΝΙΣΜΟΥ - Β΄ ΦΑΣΗ ΔΙΑΓΩΝΙΣΜΟΥ - ΥΠΟΒΟΛΗ ΔΕΣΜΕΥΤΙΚΩΝ ΠΡΟΣΦΟΡΩΝ'),
(11, 'ΔΕ11 - ΑΠΟΦΑΣΗ ΚΑΤΑΚΥΡΩΣΗΣ ΣΥΜΒΑΣΗΣ'),
(12, 'ΔΕ12 - ΠΡΟΔΙΚΑΣΤΙΚΕΣ ΠΡΟΣΦΥΓΕΣ'),
(13, 'ΔΕ13 - ΕΛΕΓΚΤΙΚΟ ΣΥΝΕΔΡΙΟ'),
(14, 'ΔΕ14 - ΟΡΙΣΤΙΚΗ ΚΑΤΑΚΥΡΩΣΗ ΣΥΜΒΑΣΗΣ'),
(15, 'ΔΕ15 - ΠΡΟΕΓΚΡΙΣΗ ΠΡΟ ΥΠΟΓΡΑΦΗΣ ΣΥΜΒΑΣΗΣ'),
(16, 'ΔΕ16 - ΣΥΝΑΨΗ ΣΥΜΒΑΣΗΣ (ΚΟΙΝΟΠΟΙΗΣΗ ΑΠΟΦΑΣΗΣ ΑΝΑΘΕΣΗΣ / ΕΝΤΟΛΗΣ ΑΓΟΡΑΣ)'),
(17, 'ΔΕ17 - ΥΠΟΓΡΑΦΗ ΣΥΜΒΑΣΗΣ ΜΕ ΑΝΑΔΟΧΟ');
ALTER TABLE maturation_actions_categories AUTO_INCREMENT = 18;