INSERT INTO sets (id, name) VALUES
(1, 'Α_ΤΠΣ'),
(2, 'Β1_ΤΠΣ'),
(3, 'Β2_ΤΠΣ'),
(4, 'Β3_ΤΠΣ'),
(5, 'Β4_ΤΠΣ'),
(6, 'Β5_ΤΠΣ'),
(7, 'Γ1_ΤΠΣ'),
(8, 'Γ2_ΤΠΣ'),
(9, 'Δ_ΤΠΣ'),
(10, 'Α_ΕΠΣ'),
(11, 'Β_ΕΠΣ'),
(12, 'Γ_ΕΠΣ'),
(13, 'Δ_ΕΠΣ'),
(14, 'Αυτοτελείς Μελέτες για Οριοθέτηση Οικισμών'),
(15, 'Αυτοτελείς Μελέτες για Οριοθέτηση Οικισμών - Β΄ Φάση'),
(16, 'Αυτοτελείς Μελέτες για Χαρακτηρισμό Δημοτικών Οδών'),
(17, 'Αυτοτελείς Μελέτες για Χαρακτηρισμό Δημοτικών Οδών - Β΄ Φάση');
ALTER TABLE sets AUTO_INCREMENT = 18;