INSERT INTO procurement_stages_categories (id, name) VALUES
(1, 'ΜΕΛΕΤΕΣ (ΠΡΟΕΤΟΙΜΑΣΙΑ - ΥΠΟΒΟΛΗ - ΕΓΚΡΙΣΗ)'),
(2, 'ΑΔΕΙΟΔΟΤΗΣΕΙΣ (ΠΡΟΕΤΟΙΜΑΣΙΑ - ΥΠΟΒΟΛΗ - ΕΓΚΡΙΣΗ/ΕΚΔΟΣΗ)'),
(3, 'ΔΙΟΙΚΗΤΙΚΕΣ ΕΝΕΡΓΕΙΕΣ ΔΙΚΑΙΟΥΧΟΥ - ΩΡΙΜΑΝΣΗ'),
(4, 'ΕΝΕΡΓΕΙΕΣ ΝΟΜΙΚΗΣ ΔΕΣΜΕΥΣΗΣ'),
(5, 'ΔΙΑΔΙΚΑΣΙΑ ΠΡΟΣΚΛΗΣΗΣ'),
(6, 'ΥΠΟΒΟΛΗ ΑΙΤΗΣΗΣ ΔΙΚΑΙΟΥΧΩΝ'),
(7, 'ΔΙΑΔΙΚΑΣΙΑ ΕΓΚΡΙΣΗΣ'),
(8, 'ΚΑΝΟΝΙΣΤΙΚΕΣ ΠΡΑΞΕΙΣ'),
(9, 'ΣΧΕΔΙΟ ΝΟΜΟΥ'),
(10, 'ΝΟΜΟΘΕΤΙΚΗ ΔΙΑΔΙΚΑΣΙΑ');
ALTER TABLE procurement_stages_categories AUTO_INCREMENT = 11;
