INSERT INTO projects (id, name) VALUES
(1, 'Αυτοτελείς Μελέτες για καθορισμό Ζωνών Υποδοχής Συντελεστή Δόμησης (Ζ.Υ.Σ.)'),
(2, 'Τοπικά Πολεοδομικά Σχέδια (Τ.Π.Σ.) - Ειδικά Πολεοδομικά Σχέδια (Ε.Π.Σ.)'),
(3, 'Αυτοτελείς Μελέτες για Χαρακτηρισμό Δημοτικών Οδών'),
(4, 'Αυτοτελείς Μελέτες για Οριοθέτηση Οικισμών'),    
(5, 'Διαχειριστικά Έξοδα του ΤΕΕ'),
(6, 'Ενιαίος Ψηφιακός Χάρτης'),
(7, 'Ψηφιακή δράση μέτρησης και παρακολούθησης των ατμοσφαιρικών ρύπων και της θαλάσσιας ρύπανσης για τη βελτιστοποίηση του περιβαλλοντικού αποτυπώματος και των ψηφιακών περιβαλλοντικών ελέγχων'),
(8, 'Ψηφιακή Τράπεζα Γης'),
(9, 'Πληροφοριακό Σύστημα για την οριοθέτηση των υδατορεμάτων'),
(10, 'Εντοπισμός αυθαίρετης δόμησης με σύγχρονα τεχνολογικά μέσα'), 
(11, 'Ανάπτυξη Αυτόνομων Έξυπνων Τηλεδιαχειριζόμενων Δικτύων Φωτισμού τεχνολογίας LED στους Οδικούς Άξονες της Χώρας, Αρμοδιότητας των 13 Περιφερειών για την Βελτίωση της Οδικής Ασφάλειας'),
(12, 'Κατασκευή έξυπνων πρότυπων διαβάσεων σχολείων με στόχο την δημιουργία ασφαλούς περιβάλλοντος διάβασης μαθητών και αύξηση επιπέδου οδικής ασφάλειας των οδών που εφάπτονται με τα σχολεία'),
(13, 'Διαχείριση προορισμών'),
(14, 'Τουρισμός υγείας και ευεξίας με την αξιοποίηση ιαματικών πηγών'),
(15, 'Ορεινός Τουρισμός'),
(16, 'Αναβάθμιση Τουριστικών Λιμένων'),
(17, 'Αναβάθμιση των Υποδομών Ασφάλειας των 10 μεγαλύτερων σιδηροδρομικών Σηράγγων του Ο.Σ.Ε με χρήση έξυπνων IoT συστημάτων'),
(18, 'Ενεργειακή απόδοση επιχειρήσεων του τριτογενούς τομέα'),
(19, 'Ενέργειες ενημέρωσης δυνητικών δικαιούχων και διάχυσης των αποτελεσμάτων της Δράσης 16931 του ΕΣΑΑ'),
(20, 'Έξυπνες Γέφυρες'),
(21, 'Έξυπνη Μεταποίηση'),
(22, 'Ηλεκτρονική Ταυτότητα Κτιρίων'),
(23, 'Μετασχηματισμός ΕΕΚ (Πλατφόρμα ΕΕΚ)'),
(24, 'Πρωτοβάθμιος προσεισμικός έλεγχος δημόσιων κτιρίων'),
(25, 'Ταχύτερη έκδοση οικοδομικών αδειών'),
(26, 'Ψηφιοποίηση αρχείων πολεοδομικής πληροφορίας'),
(27, 'Ψηφιακός Μετασχηματισμός του Ελληνικού Οργανισμού Τουρισμού'),
(28, 'Ψηφιακός Μετασχηματισμός του Εθνικού δικτύου των Ελληνικών Βιβλιοθηκών'),
(29, 'Υλοποίηση Συστημάτων Επόμενης Γενιάς για τα μέλη και τα στελέχη του ΤΕΕ'),
(30, 'Εξοικονομώ κατ' οίκον - Κύκλοι 2021, 2022'),
(31, 'Ενεργειακή Αναβάθμιση και Αυτοματοποίηση των Δικτύων Φωτισμού Κοινόχρηστων Χώρων των Οργανισμών Τοπικής Αυτοδιοίκησης (Ο.Τ.Α)'),
(32, 'Υποστήριξη της έναρξης/δημιουργίας νέων κέντρων φροντίδας πρώιμης παιδικής ηλικίας ή νέων θέσεων σε υπάρχοντα κέντρα φροντίδας για βρέφη από 2 μηνών έως 2,5 ετών (παιδικά κέντρα)');
ALTER TABLE projects AUTO_INCREMENT = 33;


 
 